/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "警示工作";
CFBundleGetInfoString = "「警示工作」外掛程式，© Copyright 2015-2017 HP Development Company, L.P.";
